;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: CC_PurchaseElement
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[CC_PurchaseElement]
CC_PurchaseElement_BodyPaint_DisplayName=Body Paint
CC_PurchaseElement_Breasts_DisplayName=Breasts
CC_PurchaseElement_Cheek_DisplayName=Cheeks
CC_PurchaseElement_Chin_DisplayName=Chin
CC_PurchaseElement_Curviness_DisplayName=Pelvic Width
CC_PurchaseElement_Ears_DisplayName=Ears
CC_PurchaseElement_EyeBrow_Color_DisplayName=Eyebrow Color
CC_PurchaseElement_EyeBrows_Shape_DisplayName=Eyebrow Shape
CC_PurchaseElement_EyeLids_DisplayName=Eyelids
CC_PurchaseElement_Face_DisplayName=Face
CC_PurchaseElement_FacePaint_DisplayName=Face Paint
CC_PurchaseElement_FacialHair_DisplayName=Facial Hair
CC_PurchaseElement_Forehead_DisplayName=Forehead
CC_PurchaseElement_Hair_Color_DisplayName=Hair Color
CC_PurchaseElement_Hair_Style_DisplayName=Hairstyle
CC_PurchaseElement_Height_DisplayName=Height
CC_PurchaseElement_Lips_DisplayName=Lips
CC_PurchaseElement_LipSize_DisplayName=Lip Size
CC_PurchaseElement_LipsShape_DisplayName=Lip Shape
CC_PurchaseElement_MakeUp_Blusher_DisplayName=Blusher
CC_PurchaseElement_MakeUp_EyeLiner_DisplayName=Eyeliner
CC_PurchaseElement_MakeUp_EyeShadow_DisplayName=Eyeshadow
CC_PurchaseElement_MakeUp_Lipstick_DisplayName=Lipstick
CC_PurchaseElement_MakeUP_Mascara_DisplayName=Mascara
CC_PurchaseElement_MakeUp_NailVarnish_DisplayName=Nail Polish
CC_PurchaseElement_MolesFreckles_DisplayName=Moles / Freckles
CC_PurchaseElement_Muscles_DisplayName=Muscles
CC_PurchaseElement_Nose_DisplayName=Nose
CC_PurchaseElement_OcularStructure_DisplayName=Eye Socket
CC_PurchaseElement_PresetTattoo_DisplayName=Tattoo
CC_PurchaseElement_Scars_DisplayName=Scars
CC_PurchaseElement_Skin_DisplayName=Skin
CC_PurchaseElement_SkinPigment_DisplayName=Skin Pigment
CC_PurchaseElement_SkinTone_DisplayName=Skin Tone
CC_PurchaseElement_Tattoos_DisplayName=Tattoo
CC_PurchaseElement_Weight_DisplayName=Weight
CC_PurchaseElement_ContactLenses_DisplayName=Vanity Lenses
